amarok
archey4
arno-iptables-firewall
betterlockscreen
breeze-obsidian-cursor-theme
cava
colorpicker
colorz
compton-tryone-git
dropbox
fltrdr
gbacklight
gksu
glxgears
glxinfo
gomuks-git
i3-scrot
lightscreen
mimeo
mingetty
mpd-notification
mpdris2
ncpamixer
nerd-fonts-hack
numix-themes-darkblue
nvtop
oomox-git
openhardwaremonitor
palemoon
pamac-aur
papirus-folders-git
peco
python-colorthief
python-haishoku
rxvt-unicode-pixbuf
s-tui
siji-git
snapd
spacefm
spotify
telegram-cli-git
terminus-font-ttf
termite-ranger-fix-git
toilet
ttf-fixedsys-excelsior-linux
ttf-iosevka
ttf-material-icons
ttf-unifont
ufetch-git
update-grub
vertex-themes
vibrancy-colors
vtop
weather
xdg-utils-mimeo
xnviewmp
xst-git
yay
