arno-iptables-firewall
betterlockscreen-git
breeze-obsidian-cursor-theme
catsay
cava
cli-visualizer-git
colorpicker
colorz
compton-tryone-git
corectrl
ffcast
flashfocus-git
fltrdr
fonts-meta-extended-lt
fsearch-git
gbacklight
gksu
glxosd
googler
gwe
inxi
jrnl
kotatogram-desktop-bin
lightdm-mini-greeter
lightscreen
mimeo
mingetty
mpdris2
ncpamixer
nerd-fonts-hack
nvtop
oomox-git
pagraphcontrol-git
paman
papirus-folders-git
peco
pqiv
python-colorthief
python-haishoku
ranger-git
rxvt-unicode-pixbuf
siji-git
spacefm
starship-bin
sublime-text-dev
toilet
ttf-fixedsys-excelsior-linux
ttf-iosevka
ttf-unifont
ufetch-git
update-grub
vertex-themes
vibrancy-colors
vscodium-bin
vtop
weather
woeusb
wpa_actiond
xdg-utils-mimeo
xinput-gui
