a52dec
alacritty
alsa-utils
apache
arandr
arc-gtk-theme
arc-icon-theme
aria2
autoconf
automake
bash
bdf-unifont
beets
binutils
bison
bleachbit
breeze
breeze-gtk
breeze-icons
bzip2
caja
caja-extensions-common
caja-image-converter
caja-open-terminal
caja-sendto
cantata
clang
cmatrix
coreutils
cowsay
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
dunst
e2fsprogs
easytag
ethtool
exa
faac
faad2
fakeroot
feh
ffmpegthumbs
figlet
file
file-roller
filesystem
findutils
firefox
flameshot
flex
fontforge
fortune-mod
frei0r-plugins
fzf
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
glances
glibc
gnome-disk-utility
gnome-keyring
gnome-system-monitor
gparted
gpick
grep
groff
grub
gtk-engine-murrine
gtk-engines
gtop
gucharmap
gvfs
gvfs-gphoto2
gvfs-mtp
gzip
hardinfo
hddtemp
highlight
hsetroot
htop
hwinfo
icu
inetutils
inkscape
iproute2
iputils
irssi
iw
jfsutils
jq
less
lib32-giflib
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-icu
lib32-libidn11
lib32-libpulse
lib32-libva
lib32-libva1
lib32-libvdpau
lib32-libxslt
lib32-libxtst
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-icd-loader
libdca
libdv
libkscreen
libksysguard
libmad
libmpdclient
libmpeg2
libqalculate
libratbag
libtool
libva1
licenses
lightdm
logrotate
lolcat
lshw
lsof
lutris
lvm2
lxappearance
m4
maim
make
man-db
man-pages
mdadm
mediainfo
meld
milou
mlocate
mpc
mpd
mps-youtube
mpv
mtpfs
mumble
nano
ncdu
ncmpcpp
nemo
neofetch
neovim
net-tools
netctl
networkmanager
noto-fonts
npm
ntfs-3g
numlockx
nvidia
nvidia-settings
ocl-icd
os-prober
p7zip
pacman
pacman-contrib
papirus-icon-theme
paprefs
patch
pavucontrol
pciutils
perl
piper
pkgconf
playerctl
polkit-gnome
polkit-kde-agent
powerdevil
powerline-fonts
procps-ng
protobuf
psensor
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulseaudio-equalizer-ladspa
pulseeffects
pv
python
python2
python-pip
python-pywal
python2-pip
qbittorrent
qt5-styleplugins
qt5ct
qutebrowser
redshift
reiserfsprogs
rofi
rsync
rtorrent
s-nail
s-tui
samba
scrot
seahorse
sed
sl
solaar
sonic-visualiser
speedcrunch
speedtest-cli
steam
sudo
sxhkd
sxiv
sysfsutils
tar
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
tree
ttf-dejavu
ttf-droid
ttf-fira-mono
ttf-font-awesome
ttf-inconsolata
ttf-roboto
tumbler
udiskie
unclutter
unrar
unzip
usbutils
user-manager
util-linux
viewnior
vifm
vim
w3m
wavpack
wget
which
wine-staging
wireless_tools
wmctrl
wpa_supplicant
xautolock
xcb-util-cursor
xclip
xdg-desktop-portal-kde
xdotool
xfce4-appfinder
termite
xfce4-terminal
xfsprogs
xorg-server-xephyr
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xsetroot
xorg-xvinfo
yad
you-get
zathura
zathura-pdf-mupdf
zsh
