a52dec
alacritty
alsa-utils
android-tools
apache
arandr
arc-gtk-theme
arc-icon-theme
autoconf
automake
base
bat
binutils
bison
bleachbit
bspwm
caja
caja-extensions-common
caja-image-converter
caja-open-terminal
caja-sendto
calibre
cantata
catimg
chromium
clang
cmatrix
code
cowsay
dbeaver
dhclient
dhcpcd
dialog
discord
dmenu
dnsmasq
docker
docker-compose
dunst
ebtables
editorconfig-core-c
emacs
ethtool
exa
exfat-utils
faac
faad2
fakeroot
fd
feh
ffmpegthumbnailer
figlet
file
file-roller
findutils
firefox-developer-edition
firefox-tridactyl
flex
fortune-mod
frei0r-plugins
fzf
gawk
gcc
gcolor2
gettext
git
glances
gnome-disk-utility
gnome-keyring
gnome-system-monitor
gparted
gpick
grep
groff
grub
gtk-engine-murrine
gtk-engines
gtop
gucharmap
gvfs-gphoto2
gvfs-mtp
gzip
hardinfo
highlight
htop
hwinfo
inetutils
inotify-tools
irssi
iw
jdk11-openjdk
jfsutils
jp2a
jq
keepassxc
libdca
libdv
libmad
libmpdclient
libmpeg2
libqalculate
libratbag
libtool
linux
linux-firmware
logrotate
lolcat
lsd
lshw
lsof
lutris
lxappearance
m4
maim
make
man-db
man-pages
mediainfo
meld
meson
mlocate
mpc
mpd
mps-youtube
mpv
mtpfs
mumble
mysql-workbench
nano
ncdu
ncmpcpp
neofetch
net-tools
netctl
networkmanager
noto-fonts
npm
ntfs-3g
numlockx
nvidia
nvidia-settings
nvtop
ocl-icd
openbsd-netcat
opendoas
os-prober
pacman
pacman-contrib
pandoc
papirus-icon-theme
paprefs
patch
pavucontrol
piper
pkgconf
playerctl
polkit-gnome
powerline-fonts
pqiv
psensor
pulseaudio-alsa
pulseaudio-equalizer
pulseaudio-equalizer-ladspa
pulseeffects
pv
python-pip
python-pywal
python2
python2-pip
qbittorrent
qemu
qt5ct
qutebrowser
r8168
ranger
redshift
reiserfsprogs
ripgrep
rofi
rsync
s-nail
s-tui
samba
scrot
sed
shellcheck
simplescreenrecorder
sl
speedcrunch
speedtest-cli
sudo
sxhkd
sxiv
telegram-desktop
terminus-font
termite
texinfo
the_silver_searcher
tmux
transmission-cli
transmission-gtk
tree
ttf-dejavu
ttf-droid
ttf-fira-mono
ttf-font-awesome
ttf-inconsolata
ttf-roboto
udiskie
unclutter
unrar
usbutils
vde2
vim
virt-manager
w3m
wget
which
wireless_tools
wmctrl
xautolock
xcb-util-cursor
xclip
xdotool
xfce4-appfinder
xfce4-terminal
xorg-server-xephyr
xorg-xbacklight
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xkill
xorg-xsetroot
xorg-xvinfo
yad
yarn
zathura
zathura-pdf-mupdf
zsh
